{"file":"wire\/modules\/Process\/ProcessForgotPassword.module","textdomain":"wire--modules--process--processforgotpassword-module","translations":{"6072e83b7f35887c76e64920bd370f4a":{"text":"Resetuj hasło"},"b49caf114ce87eeb21267f29e9a62420":{"text":"Nie można zakończyć resetowania hasła. Upewnij się, że jesteś na tym samym komputerze i używasz tej samej przeglądarki internetowej, które początkowo rozpoczęły proces resetowania hasła."},"0b4c14f8c878ec465ab8aaab81b46132":{"text":"Wprowadź swoją nazwę użytkownika lub adres e-mail"},"dcfc149491f06edb3e6942510b6fc339":{"text":"Jeśli masz konto w naszym systemie z poprawnym adresem e-mail, po wysłaniu tego formularza otrzymasz wiadomość e-mail z linkiem do resetowania hasła."},"edcc4a7ecb7854d0ea84fff05b5eeb3e":{"text":"Zakładając, że informacje o koncie zostały znalezione i podałeś\/aś poprawny adres e-mail, powinieneś otrzymać wiadomość z informacją o resetowaniu hasła."},"43da6233b07fcc59791c3f91861ab7b5":{"text":"Proszę sprawdzić pocztę. Jeśli nie otrzymasz e-maila w ciągu 15 minut proszę skontaktować się z administratorem, aby zresetować hasło. Żądanie resetowania hasła  wygaśnie za 60 minut. Nie zamykaj tego okna do czasu ukończenia żądania resetowania hasła."},"333b348fd95607678f8a9a333cc7b7b4":{"text":"Resetowanie hasła"},"6d14491a1718796766f2775f857af701":{"text":"W celu zresetowania hasła, kliknij poniższy adres URL (lub wklej go w pole adresu przeglądarki) i postępuj zgodnie z instrukcjami:"},"20a05da67e6b4eedd01409fb5ca365e7":{"text":"Ten URL wygaśnie po 60 minutach od chwili kiedy został wysłany. Link musi być otwarty z tego samego komputera i przeglądarki,z której zainicjowałeś\/aś proces resetowania hasła."},"3299941fe3475a594847754b9e91f3b7":{"text":"Niepoprawne żądanie resetowania. Twój URL może być przedawniony."},"a0bfb8e59e6c13fc8d990781f77694fe":{"text":"Kontynuuj"},"f469dd0000597b66060ea51c52eacf58":{"text":"Twoje hasło zostało pomyślnie zresetowane. Możesz się teraz zalogować."},"168b9e356db803204c123e0445ef83f4":{"text":"Resetowania hasła nie jest dozwolone"},"e241608b636b6cdde53b70cb2ade0daf":{"text":"Dostarcza resetowanie hasła  z potwierdzeniem e-mail do procesu logowania."}}}